import React from 'react'
import style from './../../product-details.module.css'


export default function DescriptionTab() {
  return (
    <p className={style.productTabsCompleteDescription}>
        کاپوچینو بدون قند یکی از سالم ترین نوشیدنی های گرمی است که شما می توانید تجربه کنید. با توجه
        به طعم بسیار خوب این نوشیدنی، می توانید لحظات بسیار زیبا و خاطره انگیزی را در کنار هم دیگر
        تجره کنید. با اینکه این محصول قند بسیار کمی دارد، اما کاملا مزه دلچسب و بی نظیری دارد که که
        از این نظر با همتا های قند دار خود برابری می کند.
        کاپوچینو بدون قند یکی از سالم ترین نوشیدنی های گرمی است که شما می توانید تجربه کنید. با توجه
        به طعم بسیار خوب این نوشیدنی، می توانید لحظات بسیار زیبا و خاطره انگیزی را در کنار هم دیگر
        تجره کنید. با اینکه این محصول قند بسیار کمی دارد، اما کاملا مزه دلچسب و بی نظیری دارد که که
        از این نظر با همتا های قند دار خود برابری می کند.
        کاپوچینو بدون قند یکی از سالم ترین نوشیدنی های گرمی است که شما می توانید تجربه کنید. با توجه
        به طعم بسیار خوب این نوشیدنی، می توانید لحظات بسیار زیبا و خاطره انگیزی را در کنار هم دیگر
        تجره کنید. با اینکه این محصول قند بسیار کمی دارد، اما کاملا مزه دلچسب و بی نظیری دارد که که
        از این نظر با همتا های قند دار خود برابری می کند.
    </p>
  )
}
